import React from 'react'
import './LastPage.css'

function LastPage() {
	return (
		<div className='general'>
			<div className='left'>
				<img src="lastHome.png" alt="" />
			</div>
			<div className='right'>
				<h1>Продаю дом 5км в Нарыне</h1>
				<h1 className='h1R'>Цена: 55000 $ </h1>
				<p>Президентская кампания Бориса Ельцина на выборах 1996 года началась де-юре 15 февраля 1996 года, когда действовавший президент Российской Федерации объявил о своём решении баллотироваться на второй президентский срок. Несмотря на свой возраст (ему было 65 лет на момент избрания), серьёзные проблемы со здоровьем и низкий предвыборный рейтинг, Ельцин решил принять участие в Президентская кампания Бориса Ельцина на выборах 1996 года началась де-юре 15 февраля 1996 года, когда действовавший президент Российской Федерации объявил о своём решении баллотироваться </p>
			</div>
		</div>
	)
}

export default LastPage