import React from 'react'
import './afterMenu.css'
function AfterMenu() {
	return (
		<div className='afterMenu'>
			<h1>
				О нас
			</h1>
			<div>
				<div className='left'>
					<img src="./home.png" alt="" />
				</div>
				<div className='right'>
					<h1>
						Кто мы?
					</h1>
					<div>
						Президентская кампания Бориса Ельцина на выборах 1996 года началась де-юре 15 февраля 1996 года, когда действовавший президент Российской Федерации объявил о своём решении баллотироваться на второй президентский срок. Несмотря на свой возраст (ему было 65 лет на момент избрания), серьёзные проблемы со здоровьем и низкий предвыборный рейтинг, Ельцин решил принять участие в Президентская кампания Бориса Ельцина на выборах 1996 года началась де-юре 15 февраля 1996 года, когда действовавший президент Российской Федерации объявил о своём решении баллотироваться
					</div>
				</div>
			</div>
		</div>
	)
}

export default AfterMenu